#+TITLE: "参考資料／再審／2015年大阪の同居少女強姦無罪判決／【西論】「魂の殺人」に目が曇ったか…司法の大失態、「正義の危うさ」自覚せよ　-　産経WEST"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-01-06 11:23:46 +0900
FILE_NAME: 2019-01-06-112346_【西論】「魂の殺人」に目が曇ったか…司法の大失態、「正義の危うさ」自覚せよ　-　産経WEST.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  2015年大阪の同居少女強姦無罪判決 モトケンこと矢部善朗弁護士（京都弁護士会） 落合洋司弁護士（東京弁護士会） 再審無罪
記事タイトル名の文字数：73　保存ファイル名の文字数：68

#contents

* 産経とは思えないほどよく書けている。→【西論】「魂の殺人」に目が曇ったか…司法の大失態、「正義の危うさ」自覚せよ - 産経ニュース　⇐落合洋司弁護士（東京弁護士会）
  :LOGBOOK:
  CLOCK: [2019-01-06 日 11:31]--[2019-01-06 日 12:05] =>  0:34
  :END:

＞＞＞2019-01-06（日曜日）11：31＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」発売中！）％2019/01/06 08:53％ https://twitter.com/yjochi/status/1081700148319682560
&twitter(1081700148319682560){theme:light}
> 産経とは思えないほどよく書けている。→【西論】「魂の殺人」に目が曇ったか…司法の大失態、「正義の危うさ」自覚せよ - 産経ニュース https://t.co/8VNDA75I2W @Sankei_newsより  
▶

　流れとしては、モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインでのモトケンこと矢部善朗弁護士（京都弁護士会）のツイートが先になるのですが、こちらの落合洋司弁護士（東京弁護士会）のツイートからご紹介したいと思います。

　上記の落合洋司弁護士（東京弁護士会）のツイートに紹介されている産経の記事ですが、4ページに分かれていて、先ほどモトケンこと矢部善朗弁護士（京都弁護士会）のリンクから読んだとき、3ページまで読んだ時点で、記事の配信日時が2015年11月20日と気が付きました。

　落合洋司弁護士（東京弁護士会）のツイートで産経を見たのは久しぶりかと思いますが、ちょうど昨夜になるかと思いますが、落合洋司弁護士（東京弁護士会）と産経について少し触れていた折りでもあります。

　落合洋司弁護士（東京弁護士会）が「産経とは思えないほどよく書けている。」と評価するのは、褒めているようにも見えますが、小馬鹿にしているようにも見えます。それとともに記事の内容である再審無罪事件に対する向き合いというのも、何か大きくひっかかりがあります。

　このあと、落合洋司弁護士（東京弁護士会）の産経に関するツイートをまとめ記事として作成したいと思います。産経新聞は宇出津のコンビニで見かけたことがあったと思いますが、販売所はないものと思われます。

　一時期は、落合洋司弁護士（東京弁護士会）以外にも産経のWebニュースを痛烈に批判する向きがありました。最近はそういうのも見かけていないのですが、ツイートのリンクの記事で産経というのも余りないような気がします。

　他にここ一月ほどの間で気になったことは、毎日新聞のネットニュースの有料記事化がずいぶんと進んでいることです。有料購読しないと、記事の概要も掴み難いような印象を受けました。いいか悪いかは別のことですが、経営を維持していくのも大変なことかと思います。

　なぜ産経が批判の対象になったのか、そのあたりもご意見番的な発言のある落合洋司弁護士（東京弁護士会）のツイートを見れば、わかることがあるかもしれません。

　また、落合洋司弁護士（東京弁護士会）の紹介した上記の2015年の記事には「【西論】」とあります。なにか意味のあるものだと思いましたが、さきほど見た部分はリンクになっていて、クリックするとページの一番上に、富田林警察署の逃走事件の記事が出てきました。

　「【西論】」がなにを意味するのか、見たときからずっと気になっていたのですが、現段階では人名なのかとも思えてきました。国語力に自信はないですが、「にしさとる」や「にしさとし」として読めるのかもしれません。

　2015年11月20日の時点で、少なくともネット上に公開されていたとすると、これまで気が付かなかったのもとても不思議なことで、それが実に新鮮に思えたりします。あとでできれば、自分のTwilogからも調べてみたいと思います。見かけていても、気にしていなかった可能性は十分あります。

＜＜＜2019-01-06（日曜日）12：04＿［これまでの記述範囲の終了時刻］＜＜＜

* 「産経」と「惨軽」をキーワードに含む落合洋司弁護士（東京弁護士会）のツイートのまとめ記事、そこに感じる社会を一刀両断の暴走特急のような弁護士パワー
  :LOGBOOK:
  CLOCK: [2019-01-06 日 12:26]--[2019-01-06 日 16:10] =>  3:44
  :END:

＞＞＞2019-01-06（日曜日）12：26＿［これからの記述範囲の開始時刻］＞＞＞

```
[9999]  % dp -p|grep -E '(産経|惨軽)'|grep yjochi
[link:] 2018年03月02日00時21分の登録： ＼落合洋司 Yoji Ochiai　@yjochi＼惨軽やあべちゃんのFacebook読んで、本屋で嫌韓、嫌中本買って読んでいると、脳がだんだんあんな感じになるんかな。怖 http://hirono2014sk.blogspot.com/2018/03/yoji-ochiaiyjochifacebook.html
[link:] 2018年03月21日14時12分の登録： ＼落合洋司 Yoji Ochiai　@yjochi＼惨軽にすら苦言を呈される。→僭越ながら、安倍昭恵首相夫人は行動を自粛されてはいかが？　（産経新聞） - Yahoo!ニ http://hirono2014sk.blogspot.com/2018/03/yoji-ochiaiyjochi-yahoo.html
[link:] 2019年01月06日12時18分の登録： REGEXP：”産経”／落合洋司?? 「ニチョウ  東京地検特捜部特別分室」発売中！（@yjochi）の検索（2010-03-02〜2018-11-18／2019年01月06日12時18分の記録148件） http://hirono2014sk.blogspot.com/2019/01/regexp-yjochi2010-03-022018-11.html
[link:] 2019年01月06日12時19分の登録： REGEXP：”惨軽”／落合洋司?? 「ニチョウ  東京地検特捜部特別分室」発売中！（@yjochi）の検索（2011-04-18〜2018-04-25／2019年01月06日12時19分の記録34件） http://hirono2014sk.blogspot.com/2019/01/regexp-yjochi2011-04-182018-04.html
```

　少なくとも”惨軽”については、過去にもまとめ記事を作成しているものと思っていたのですが、検索結果には出てきませんでした。本日2019年1月6日作成分のみです。

　なお、ツイートを収集するTwitterの高度な検索では、今まで使ったことのない方法をやりました。産経ニュースを除外したことですが、これではうまく行かず、「ニュース」を除外ワードとして指定しました。産経ニュースを含めると、スクリプトの遅延という警告が繰り返し出ました。

[link:]  産経 OR 惨軽 -産経ニュース from:yjochi - Twitter検索 https://twitter.com/search?l=&q=%E7%94%A3%E7%B5%8C%20OR%20%E6%83%A8%E8%BB%BD%20-%E7%94%A3%E7%B5%8C%E3%83%8B%E3%83%A5%E3%83%BC%E3%82%B9%20from%3Ayjochi&src=typd&lang=ja

[link:]  産経 OR 惨軽 -ニュース from:yjochi - Twitter検索 https://twitter.com/search?q=%E7%94%A3%E7%B5%8C%20OR%20%E6%83%A8%E8%BB%BD%20-%E3%83%8B%E3%83%A5%E3%83%BC%E3%82%B9%20from%3Ayjochi&src=typd&lang=ja

▶（003／148） TW yjochi（落合洋司?? 「ニチョウ 東京地検特捜部特別分室」発売中！） 日時：2010-11-27 01:11:00 +0900 URL： https://twitter.com/yjochi/status/8191091593453568
{% tweet 8191091593453568 %}
> 産経、やばくないですか。笑RT @sisiodoc 検察絡み？？司法担当じゃないけどお腹痛くなる… RT @Tamny_in_Africa: 「とっくおちっ！とっくおちっ！」 RT @ke_mushi 落合先生に電話した社以外、各社の検察担当が戦々恐々とするツイート

▶（007／148） TW yjochi（落合洋司 Yoji Ochiai） 日時：2011-03-14 13:40:00 +0900 URL： https://twitter.com/yjochi/status/47155119770435584
{% tweet 47155119770435584 %}
> 志布志事件といい、何をやらせても、さえない奴らだ。→【東日本大震災】避難勧告中、警察署長ら送別会　鹿児島・志布志 - MSN産経ニュース http://t.co/5DNVVbg target="_blank">http://t.co/5DNVVbg

　元検事ということで、警察には指揮をすることもある立場であったのかと思われますが、都合次第で人に対してとても厳しく、時に優しく寛容と感じることが弁護士には多いです。後者が際立ったのが、昨年の日大アメフト部の危険タックル問題での宮川選手への対応です。

　落合洋司弁護士（東京弁護士会）の日大アメフト部の危険タックル問題に関するツイートというのは、まとめ記事を作成したようにも思うのですが、閲覧はしていなかったと思いますし、その頃は落合洋司弁護士（東京弁護士会）以外のところに目が向いていたように思います。

```
[10000]  % dp -p|grep -E '日大'|grep yjochi
[link:] 2018年05月30日13時37分の登録： ＼落合洋司 Yoji Ochiai　@yjochi＼日大アメフト部って、麻原が君臨していたオウム真理教にかなり似ている気が。カルト教団みたいなものだわな。大学内にそんなも http://hirono2014sk.blogspot.com/2018/05/yoji-ochiaiyjochi_30.html
[link:] 2018年06月29日20時10分の登録： ＼落合洋司 Yoji Ochiai　@yjochi＼日大第三者委、内田前監督らの指示認定　悪質タックル：朝日新聞デジタル http://hirono2014sk.blogspot.com/2018/06/yoji-ochiaiyjochi_29.html
[link:] 2018年07月01日18時50分の登録： ＼落合洋司 Yoji Ochiai　@yjochi＼この状況では、警察のやる気次第で関係者の逮捕もあり得るだろう。→日大悪質タックル「内田前監督、井上コーチは堂々と否定　 http://hirono2014sk.blogspot.com/2018/07/yoji-ochiaiyjochi.html
[link:] 2018年07月18日11時45分の登録： REGEXP：”日大”／落合洋司 Yoji Ochiai（@yjochi）の検索（2011-05-23〜2018-06-30／2018年07月18日11時45分の記録25件） http://hirono2014sk.blogspot.com/2018/07/regexp-yoji-ochiaiyjochi2011-05-232018.html
```

　データベースに登録済みの記事の見出しを見ただけで、内容を確認することが出来たと思います。落合洋司弁護士（東京弁護士会）はもともと共謀罪に対して、法案成立に反対し、警鐘を鳴らすという立場であったと思います。こんなに緩く共犯関係を認定することの方が危うさを感じます。

　この日大アメフト部の危険タックル問題については、先日、週刊文春のことで取り上げておきたいと考えたことがありました。土曜日か日曜日の夜の情報番組だったような気もするのですが、週刊文春の社内、事務所を取材した内容でした。あるいは特番だったかもしれません。

　写真ファイルが整理済みであれば、検索で見つけることが出来ると思います。たぶんできそうに思います。

```
[link:] 2018-12-27_132819＿テレビの画面・バイキング・福井前大臣　美人官僚と不倫旅行疑惑　文春直撃に驚きの行動！　過去にも・・・.jpg  http://hirono2014sk.blogspot.com/2018/12/2018122916532018-12-271155132018-12.html#20181227132819
[link:] 2018-12-23-235656_落合洋司（??「ニチョウ東京地検特捜部特別分室」発売！）：@yjochi5時間5時間前噴火しそうな火山のそばにある支部とか。笑→文春オンラ.jpg  http://hirono2014sk.blogspot.com/2018/12/2018122917162018-12-23-1203352018-12-29.html#20181223235656
[link:] 2018-12-26-083801_ShokoEgawaのリツイート（津田大介　認証済みアカウント@tsuda）：文春の早売り記事入手して読んだ。あまりにも内容が酷すぎて言葉.jpg  http://hirono2014sk.blogspot.com/2018/12/2018122917162018-12-23-1203352018-12-29.html#20181226083801
[link:] 2018-12-29_220444＿テレビの画面・新・情報7daysニュースキャスター超豪華！ワイドショー2018年総ざらい決定版　週刊文春編集部に潜入取材.jpg  http://hirono2014sk.blogspot.com/2018/12/2018123012412018-12-291647452018-12.html#20181229220444
[link:] 2018-12-29_220557＿テレビの画面・新・情報7daysニュースキャスター超豪華！ワイドショー2018年総ざらい決定版　週刊文春　新谷学編集局長.jpg  http://hirono2014sk.blogspot.com/2018/12/2018123012412018-12-291647452018-12.html#20181229220557
[link:] 2018-12-29_221226＿テレビの画面・新・情報7daysニュースキャスター超豪華！ワイドショー2018年総ざらい決定版　スクープを生む新兵器「文春リークス」.jpg  http://hirono2014sk.blogspot.com/2018/12/2018123012412018-12-291647452018-12.html#20181229221226
[link:] 2018-12-29_221337＿テレビの画面・新・情報7daysニュースキャスター超豪華！ワイドショー2018年総ざらい決定版　文春リークス　日大アメフト部悪質タックル.jpg  http://hirono2014sk.blogspot.com/2018/12/2018123012412018-12-291647452018-12.html#20181229221337
[link:] 2018-12-29_221400＿テレビの画面・新・情報7daysニュースキャスター超豪華！ワイドショー2018年総ざらい決定版　日大内田監督の音源があります　文春リークス.jpg  http://hirono2014sk.blogspot.com/2018/12/2018123012412018-12-291647452018-12.html#20181229221400
[link:] 2018-12-29_221457＿テレビの画面・新・情報7daysニュースキャスター超豪華！ワイドショー2018年総ざらい決定版　スクープ量産　その影響が・・・　週刊文春.jpg  http://hirono2014sk.blogspot.com/2018/12/2018123012412018-12-291647452018-12.html#20181229221457
[link:] 2018-12-29_221505＿テレビの画面・新・情報7daysニュースキャスター超豪華！ワイドショー2018年総ざらい決定版　警告書！？　週刊文春.jpg  http://hirono2014sk.blogspot.com/2018/12/2018123012412018-12-291647452018-12.html#20181229221505
[link:] 2018-12-29_221734＿テレビの画面・新・情報7daysニュースキャスター超豪華！ワイドショー2018年総ざらい決定版　文春やりすぎ批判をどう思う？.jpg  http://hirono2014sk.blogspot.com/2018/12/2018123012412018-12-291647452018-12.html#20181229221734
[link:] 2018-12-29_221811＿テレビの画面・新・情報7daysニュースキャスター超豪華！ワイドショー2018年総ざらい決定版　やりがいや喜びがあるのは事実　週刊文春編集局長.jpg  http://hirono2014sk.blogspot.com/2018/12/2018123012412018-12-291647452018-12.html#20181229221811
```

　検索結果は全てではないですし、今、告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)にツイートしたのも上記記載の全てではありません。やはり新・情報7daysニュースキャスターでしたが、Mr.サンデーだったかもと思っていました。

```
18件目 » 2018-12-23-235656_落合洋司（🇯🇵「ニチョウ東京地検特捜部特別分室」発売！）：‏@yjochi5時間5時間前噴火しそうな火山のそばにある支部とか。笑→文春オンラ.jpg

［link：］ 2018-12-23-235656_落合洋司（🇯🇵「ニチョウ東京地検特捜部特別分室」発売！）：‏@yjochi5時間5時間前噴火しそうな火山のそばにある支部とか。笑→文春オンラ.jpg http：//hirono2014sk.blogspot.com/2018/12/2018122917162018-12-23-1203352018-12-29.html#20181223235656#20181223235656 

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年12月29日17：16記録＼法務検察・石川県警察宛＼スクリーンショット資料：2018-12-23-120335〜2018-12-29-140617：233件 http://hirono2014sk.blogspot.com/2018/12/2018122917162018-12-23-1203352018-12-29.html#20181223235656
```

　これは検索結果で目に止まり、思い出した落合洋司弁護士（東京弁護士会）のツイートですが、岡口基一裁判官について茶化したような内容のものです。当初は、分限裁判について、裁判所が岡口基一裁判官を不当に扱うようなことがあれば、承知をしないという趣旨のツイートを見たように思います。

［link：］ "岡口" from：yjochi - Twitter検索 https://twitter.com/search?l=&q=%22%E5%B2%A1%E5%8F%A3%22%20from%3Ayjochi&src=typd&lang=ja

　確認も必要なので調べてみました。ちょっと気になったものを次に掲載していき、ご紹介をしたいと思います。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」発売中！）％2018/05/24 21:06％ https://twitter.com/yjochi/status/999622718818471937
&twitter(999622718818471937){theme:light}
> 岡口裁判官が、東京高裁長官室に呼ばれ、「ツイッターをやめないと分限の手続に入らざるを得ない。」と通告されたとのこと。遂に、裁判権力が、その本性をむきだしてきたか。  
▶

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」発売中！）％2018/11/16 12:58％ https://twitter.com/yjochi/status/1063280182834810882
&twitter(1063280182834810882){theme:light}
> 東京地検特捜部が、東京高裁長官を被疑者とする脅迫事件について、来週、被害者である岡口氏の取調べをすることになった、とのこと。強制捜査へ？  
▶

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」発売中！）％2016/07/13 13:00％ https://twitter.com/yjochi/status/753076544181067778
&twitter(753076544181067778){theme:light}
> 裁判所の地下食堂で、岡口さんとランチした。世界的有名人と一緒で緊張した。笑  
▶

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」発売中！）％2018/11/21 19:29％ https://twitter.com/yjochi/status/1065190528294088706
&twitter(1065190528294088706){theme:light}
> 岡口氏が、被害者事情聴取で、明日午前10時に東京地検特捜部に出頭とのこと。ゴーンの件とともに、特捜部が抱える二大事件か？ゴーンとブリーフ。  
▶

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」発売中！）％2018/05/26 17:33％ https://twitter.com/yjochi/status/1000293886164586496
&twitter(1000293886164586496){theme:light}
> むかし児島惟謙、いま岡口基一（違）。  
▶

　児島惟謙という人物は、津田巡査によるロシア皇太子襲撃事件で、大審院院長として司法権の独立を守ったとされる一方、たしか1年後の日露戦争のきっかけを作ったともいわれる人物です。昨年の年末だったと思いますが、出身地に関する情報を見かけました。愛媛県？

　ちょうど平成4年の傷害・準強姦被告事件の判決が確定し、受刑者となって分類審査を受けるという、その頃だったと思いますが、「勝ちを制するに至れり」という文庫本を読んだことがありました。佐木隆三という人物の本です。司法関係のジャーナリストではなかったかと思います。

[link:] » 勝ちを制するに至れり〈上〉 (文春文庫) | 佐木 隆三 |本 | 通販 | Amazon https://t.co/zZgPvtFgOp

<hr />

　アマゾンのページも日本語のURLエンコードでURLがとても長くなるので、取り扱いがやっかいです。何度も書きますが、ツイートすることで、URLを短縮してもらっています。

［link：］ 佐木隆三 - Wikipedia https://ja.wikipedia.org/wiki/%E4%BD%90%E6%9C%A8%E9%9A%86%E4%B8%89

　ジャーナリストではなくノンフィクション作家とありました。昭和から平成の初め頃は、ノンフィクションという言葉をよく見かけたと思いますが、最近は見かけていないように思います。名古屋の喫茶店の殺人事件で、弁護士を批判するような本を出した人がいました。

　その名古屋の喫茶店の殺人事件で弁護人をしたという弁護士についても取り上げておきたいのですが、それも手付かずのままにいます。ツイートの検索をすると、弁護士業界からは高く評価される弁護士でした。

　その弁護士について調べると、楽器を手にした古く見える写真が出てきました。ちょうどYouTubeで「砂の器」という映画を見た頃で、印象が重なる部分がありました。「砂の器」に関連して、山梨の大学の女性教授についても取り上げておきたいことがあったのでした。

　「砂の器」では、島根県の出雲市の近くの地名が事件を解決する手がかりともなったのですが、私は拘置所にいるとき、自費で購入した佐木隆三の本を読んだことがありました。その事件も島根県で、出雲市の近くであったように思います。タイトルはだいたい憶えています。

　情報の乏しい拘置所での生活でしたが、社会全体でも冤罪や無罪判決で参考になる本というのはかなり限られていたと思います。潮目となったのが「冤罪はこうして作られる」というような本でした、これは福井刑務所で私本購入をしたように思います。

　私本購入というのは、たしか月2回で、一回に注文できるのが6冊だったように思いますが、1,2冊入ればいい方でした。冤罪に関する本は注文しても入らないという話を聞いていたので、他の受刑者に珍しく思われることもあったように思います。記憶は薄れておりますので、余り断定的には。

[link:] » 闇の中の光 | 佐木 隆三 |本 | 通販 | Amazon https://t.co/yZd41RpySS

<hr />

```
1981年7月16日深夜、島根県邑智郡石見町（現在の邑南町）のドライブインからが小学1年生の女児Aが行方不明となった。捜索が行われた結果、ドライブインから500メートルほど離れた場所にあった山中の林からAが遺体となって発見された。司法解剖が行われ、死因は頸部を紐状のもので絞められたことによる絞頸によるものだと判明。死因となった絞頸以外にも、処女膜の損傷、溺水の痕跡も見当たった。

捜査が行われ、塗装工見習いの男性Bが任意同行された。男性Bは、事件当日にAが行方不明となったことに気づいて探しに出た家人が、午前2時頃に仰向けに寝ているところを目撃していた。Bは、当初は事件当日にビールを飲んでいて酔っぱらっていたために記憶がないと容疑を否認していたが、18日には自分が女児を殺害したことを認めた。現場に残されていた足跡が、Bの靴の足跡と一致していたこともあって、緊急逮捕に至った。8月9日には、強姦致傷、殺人罪で起訴された。

［source：］石見町女児殺人事件【未解決事件】 - NAVER まとめ https://matome.naver.jp/odai/2142743185090477701
```

　石見町というのは見覚えがあるのですが、現在は邑南町とあります。これまでに何度か書いていると思いますが、私は長距離トラック運転手の仕事で、島根県内の国道9号線も通過することが多かったので、土地勘ではないですが体験として記憶に残っていることもあるのです。

[link:] » 邑南町 - Google マップ https://t.co/UbVjbDIETM

<hr />

　調べたところ、島根県でも江津市から山間部に入るようです。この場所というのは今まで見たことがなかったし、出雲市から近いようには見えません。もっと海沿いの近くをイメージしていました。そういえば「石見銀山」というのを思い出しました。

[link:] » 石見銀山 - Google マップ https://t.co/9GqJmFb0v8

<hr />

　石見銀山は大田市になるようです。年末に旅番組で見ました。金曜日の午前10時半ぐらいからの番組だったと思います。平成13年当時は同じような時間帯で10時からだったかもしれないですが、土曜日に「いい旅・夢気分」という番組があり、金沢刑務所の受刑中、毎週視聴がありました。

```
判決後、被告人は3163日にも及んだ身柄拘束による、刑事補償と費用補償を請求した。結果、刑事補償2973万2000円、費用補償91万5000円を得た。

［source：］石見町女児殺人事件 - Enpedia http://enpedia.rxy.jp/wiki/%E7%9F%B3%E8%A6%8B%E7%94%BA%E5%A5%B3%E5%85%90%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6
```

　先ほど引用したページで引用されていた部分です。一審で判決が確定したのかと思って読んでいたのですが、3163日の身柄拘束というのは、裁判もかなり長期化したようです。私のあやふやな記憶ですが、弁護人は都会の有名な弁護士ではなく、手弁当という言葉も本では使われていたと思います。

　「3163 / 365」という計算をしたところ、ざっと8年になるようです。裁判の長期化などいろいろと考えさせられるところがありますし、弁護士が表に出てこないというのも他の冤罪事件とは違いを感じます。ざっとみたところ弁護士の名前も見当たりません。

　「石見町女児殺人事件」という事件名も記憶にないのですが、そういえば「石見神楽」というのも見ることがあったように思います。石見というのはなぜか、戦国時代の石田三成のことが頭に浮かんできます。

```
石見地方では、秋祭りの夜になると様々な町の神社で神楽囃子が聞こえてくる。神楽の歴 史は古く、日本神話において天の岩戸隠れの段でアメノウヅメが神がかりをして舞ったと いうのが起源とされ、石見神楽は謡曲を神能化した出雲の佐蛇神能(さだしんのう)が石 見地方に伝わり、民衆の娯楽として演劇化されてきたものといわれる。 石見の人々はそんな石見神楽を好み、繰り広げられる舞に酔いしれながら、祭りの日、夜 を徹して楽しんでいる。

［source：］石見神楽とは | 石見神楽公式サイト http://iwamikagura.jp/about/
```

　石見地方で思い出しましたが、そもそも石見は、伯耆などと同じく昔の国名だったように思います。

```
第一章で、1981年9月21日に開かれた松江地裁の初公判において川田芳広被告が否認し、国選弁護人である麻生和良が予想もしない展開に頭を抱えている姿が描かれている。警察が発表したであろう事件の概要を見る限りでは、彼が犯人であっても何らおかしくはない。やる気のない弁護士だったら、せいぜい飲酒の影響による情状酌量を求める程度だっただろう。麻生も事実、最初は情状面を訴えるしかなかったといっている。それにしても麻生はよく付き合ったものだ。後に私選弁護人となり、他に4人の弁護人が着くようになった。裁判の弁護など金にもならないのに、よくぞ付き合った、真実と向かい合おうとしたと言えるであろう。そういう意味で本書は、弁護人の苦闘の記録と言ってよい。

［source：］2014-01-31 https://hyouhakudanna.hatenablog.com/entries/2014/01/31
```

　被告人の名前と国選弁護人の名前が出てきました。しかし、被告人の名前が本に出ているということは、仮名という可能性もあるのかもしれません。佐木隆三の「闇の中の光」は、平成5年9月の発売のようです。私は北國新聞の広告から書籍名を探し注文することもよくやっていました。

```
それにしてもこの事件では、地元で「公正な裁判を受けさせる会」が結成され、地元で支援運動が盛り上がったというのも無罪への大きな要因の一つだったと思われる。何事も日頃の行いが大事だということだろうか。


［source：］2014-01-31 https://hyouhakudanna.hatenablog.com/entries/2014/01/31
```

　古い事件にしては珍しい情報が見つかりましたが、情報が乏しい時代だからこそ残ったということもあるのかもしれません。もう一つ次に引用します。一審判決が出たのは平成2年3月15日、初公判から8年半、弁護費用の補償としてとして裁判所が認めたのは91万5千円とのことです。

```
一審判決が出たのは1990年3月15日。初公判から8年半かかっているのである。川田の無罪確定後、「弁護人費用の補償」として裁判所から全額認められたのは、わずか91万5000円である。勾留日数が3163日に及んだ川田には、刑事補償額2973万2200円が支払われたが、そのうち1000万円を川田は弁護団への謝礼として渡したという。検察と戦った8年半に対する報酬として、あなたはどう思うだろうか。

［source：］2014-01-31 https://hyouhakudanna.hatenablog.com/entries/2014/01/31
```

　「。勾留日数が3163日に及んだ川田には、刑事補償額2973万2200円が支払われたが、そのうち1000万円を川田は弁護団への謝礼として渡したという」とのことです。

　「巻末対談は佐木と、麻生和良の実名である吾郷計宜によるものである。裁判における苦労話はもちろんだが、裁判そのものの裏話も聞けて非常に興味深いものとなっている。」というのは、本のことであれば記憶にはなく、名前はどちらも全く記憶にありません。かなり珍しい名前です。

［link：］ 吾郷　計宜 | 島根県弁護士会 https://www.shimaben.com/find/kensaku/k-matsue/195

　実名とあるのは被告人の名前かと思いながら検索をしたのですが、弁護士の名前でした。本では弁護士の名前を仮名としていたようなので、被告人は当然仮名なのでしょう。ノンフィクションを謳いながら弁護士の名前を仮名にしていたというのは、違和感も感じます。

　自白をしていた被告人が初公判でいきなり否認に転じたというのは、昨夜テレビで観た「HERO」のストーリーに似ていますが、ドラマで驚いたのは木村拓哉が演じる検事で、弁護人はさほど驚いた様子には見えず、すぐに全面支持するような発言をしていました。

```
21. 代用監獄の病巣--虚偽自白の集積-11-幼女強姦殺人事件 / 吾郷 計宜 

［source：］＜誤認逮捕＞服役の男性は無実　無職男を再逮捕　富山県警 - 児童ポルノ・児童買春・児童福祉法・監護者性交・強制わいせつ・青少年条例・不正アクセス禁止法・わいせつ電磁的記録記録被告事件弁護人　奥村徹弁護士の見解（弁護士直通050-5861-8888　hp@okumura-tanaka-law.com） http://okumuraosaka.hatenadiary.jp/entry/20070119/1169216492
```

　上記引用部分は、奥村徹弁護士の記事の中での引用部分になります。示されたURLはまだ開いていませんが、法律の専門家が共有する文献情報のようです。表に流出しないというのも「門外不出の奥義」扱いのようです。

　変なところで改行が入っていたので見落としがありましたが、「21. 代用監獄の病巣--虚偽自白の集積-11-幼女強姦殺人事件 / 吾郷 計宜 自由と正義. 42(7) [1991.07] 」が一つの情報となっているようです。

　平成3年7月に日弁連の機関紙と思える「自由と正義」に掲載されたようですが、平成4年当時でも司法試験合格者は年間500人台、日本の弁護士の数も1万5千人台と言われていた時代です。その時代背景で「代用監獄の病巣--虚偽自白の集積」というのは意外な発見です。

　善意の手弁当であったことを印象づけられた弁護士が、「代用監獄の病巣--虚偽自白の集積-11-幼女強姦殺人事件」という文献を、法クラに総本山とも呼ばれる日弁連（日本弁護士連合会）に提出していたというのは、儀式的な奉納という行為を感じさせるところがあります。

　一審を8年半も引っ張ったというのも、手弁当や善意だけで出来ることなのかと疑問に思っていました。平成5年に発生したオウム真理教事件の教祖に対しては、一審だけで20年掛かるという、専門家の見立てを目にした時代でありますから、今よりやりたい放題だった気もします。

```
22. 代用監獄の病巣--虚偽自白の集積-10-山中事件--虚偽「共犯者自白」の獲得とその変容 / 鳥毛 美範 ; 中杉 喜代司 自由と正義. 42(6) ［1991.06］ 

［source：］＜誤認逮捕＞服役の男性は無実　無職男を再逮捕　富山県警 - 児童ポルノ・児童買春・児童福祉法・監護者性交・強制わいせつ・青少年条例・不正アクセス禁止法・わいせつ電磁的記録記録被告事件弁護人　奥村徹弁護士の見解（弁護士直通050-5861-8888　hp@okumura-tanaka-law.com） http://okumuraosaka.hatenadiary.jp/entry/20070119/1169216492
```

　よく見ると隣に石川県の山中事件の文献紹介がありました。金沢弁護士会の弁護士として見かけたことがあるように思ったのが、繋がるきっかけでした。鳥毛美範という弁護士名です。しかし、ここ数年は見かけていないので他界したか引退した可能性もあるかもしれません。

　石川県の山中温泉が出てきましたが、そこは「砂の器」というドラマの始まりの地でもありました。父親がハンセン病ということで迫害を受け、秀夫という小さい子どもを同行させ、流狼の旅に出るという物語でした。

　あるいは奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のアカウントだったかもしれないですが、私はその「砂の器」を視聴することになった経緯についても、詳しく記述していると思います。なにか残しておくべきものを感じました。

［link：］ 国立国会図書館オンライン https://ndlonline.ndl.go.jp/#!/

　奥村徹弁護士の記事に引用と一緒になっていたURLはリンク切れでしたが、ドメインにgo.jpとあったので、これは国の期間ではないかと思いました。ドメインのドキュメントルートを開いたところ、上記の国立国会図書館オンラインというホームページでした。

　なぜか、ドメイン以下のアドレスを省略しても「#!/」に飛ばされるようです。この記号はシェルスプリクトのシェバングと同じではないかと思いました。

```
結論
#!で始まる行のことをShebangという
Shebangにより使用するインタプリタの指定をする
Shebangの発音はカタカナで書くなら「シバン」とか「ジェバン」とか

［source：］#!/bin/sh は ただのコメントじゃないよ！ Shebangだよ！ - Qiita https://qiita.com/mohira/items/566ca75d704072bcb26f
```

［link：］ 「小倉秀夫」の検索結果一覧｜国立国会図書館オンライン https://ndlonline.ndl.go.jp/#!/search?keyword=%E5%B0%8F%E5%80%89%E7%A7%80%E5%A4%AB&searchCode=SIMPLE

　試しに小倉秀夫弁護士のことで検索をしてみたのですが、86件という検索結果がでました。リクエストパラメータを受けての検索となっていますが、ページタイトルもそれに応じて変わるようです。弁護士の法律事務所のホームページとは違いを感じました。

［link：］ Books&Trends 『検察の正義』を書いた、郷原信郎氏に聞く｜書誌詳細｜国立国会図書館オンライン https://ndlonline.ndl.go.jp/#!/detail/R300000002-I10400355-00

　国立国会図書館のホームページだけあって、情報の取り扱いでいろいろと参考になるところがあります。

　時刻は15時23分です。昼食のことを気にかけていたのですが、かっぱえびせんを食べて、夕食までしのぐことにしました。カップ麺やインスタントラーメンばかりというのもどうかと思うので。

　考えてみると今日は起きてから一度もテレビをつけていない気がします。いつも遅くなりがちな夕食を、今日は早めに済ませ、寝る時間も早めにできたらと考えています。明後日になりますが、8日と9日はテレビに集中することになると思います。その前に整理もしておきたいところです。

　落合洋司弁護士（東京弁護士会）モードに戻ります。

▶（009／148） TW yjochi（落合洋司（オンラインチャット相談対応可）） 日時：2011-03-16 01:34:00 +0900 URL： https://twitter.com/yjochi/status/47697246199877632
{% tweet 47697246199877632 %}
> 首相の器じゃない。原発と一緒に早く消えてほしい。→【放射能漏れ】この期に及んで責任転嫁とは…　首相、東電幹部に「撤退すれば１００％潰れる！」　 - MSN産経ニュース

　これはあべちゃんと落合洋司弁護士（東京弁護士会）が呼ぶ安倍首相のことではなく、民主党政権時の菅直人首相のことだと思います。前にも書いたことがありますが、四国のお遍路さんについて、はじめて関心を持つようになったのはテレビでみた菅直人氏の特集でした。

［link：］ 菅直人公式サイト https://n-kan.jp/

　Mozcで名前の変換ができなかったので、Googleで「かんなおと」と調べ、単語登録をしました。すがなおと、だと変換できるようです。似たような漢字があるのでややこしいです。西東京市というのがあるようですが、新世紀エヴァンゲリオンに出てくる架空の都市のことかと思いました。

　分裂があったのでややこしくなっていますが、菅直人氏は立憲民主党のようです。弁護士の枝野さんもそうであったように思いますが、亀石輪子弁護士が出馬をするような情報も公知の事実となっているようです。

　同じ弁護士でも若狭勝弁護士は落選をしたかと思いますが、落選してからの方がテレビで見かける機会も増えたように思います。

```
今回の選挙で最もいたたまれなかったのは「希望の党」設立に関わり、小池百合子代表の最側近と言われた若狭勝氏。小池代表の地盤を受け継ぎ、東京10区から出馬したものの、大惨敗。政治部記者は「希望の党が失速するまでは、ノリノリで次の次の組閣人事まで考えていた（笑）。それが一瞬で暗転。

［source：］(3ページ目)【衆院選ウラ話】落選した小池側近・若狭氏の哀れっぷりが尋常じゃないレベル！ 秒殺、ブチ切れ、1000万円…選挙で地獄をみた4人！ https://tocana.jp/2017/10/post_14872_entry_3.html
```

　そういえば、あの小池百合子氏も何かの一言がきっかけで、立場が悪くなったことを思い出しました。若狭勝弁護士の落選のことは知っていましたが、大惨敗とは聞いていなかったような気もします。

```
この話題にコメントを求められた勝間氏は、小池代表が「絶対言ってはいけない言葉」を口にしたと指摘する。希望の党からの出馬を望む民進党の立候補予定者を絞り込む過程で、小池代表が同党のリベラル派を「排除する」と断言したことだというのだ。勝間氏は「小池さん、政治家生命かなりアウトです」とし、発言による深刻な影響を説明した。

勝間氏は、まず政治家の仕事は「国民を全部包含して、皆を幸せにすること」であると指摘。小池代表が「自分たち政治家の仲間すら、ポリシーが違うから排除する」と明言したことは、「この人、国民も排除するのかな？」と、有権者に疑念を抱かせる発言だということだった。

［source：］小池百合子代表が「絶対言ってはいけなかった言葉」勝間和代氏が指摘 - ライブドアニュース http://news.livedoor.com/article/detail/13702060/
```

　たしかに言葉足らずであったようには思いますが、これだと落合洋司弁護士（東京弁護士会）はどうなるのかという疑問も大きくなってしまいます。なにか運動としてうまく利用されたような印象もありました。ひるんで虚をつかれたような印象も。虚々実々とも言います。

　そういえば、入れ子の状態で、落合洋司弁護士（東京弁護士会）の岡口基一裁判官に関するツイートも調べていた途中でした。これも大きいものがある問題だと考えています。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」発売中！）％2018/10/17 21:11％ https://twitter.com/yjochi/status/1052532544686583808
&twitter(1052532544686583808){theme:light}
> 独断と偏見だわな。最低裁。→岡口裁判官に「戒告処分」…ツイッター投稿めぐり、最高裁「国民の信頼損ねた」|弁護士ドットコムニュース https://t.co/qA5ny81oZz @bengo4topicsより  
▶

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」発売中！）％2018/11/22 23:49％ https://twitter.com/yjochi/status/1065618151017086977
&twitter(1065618151017086977){theme:light}
> 東京高裁長官らを被疑者とする脅迫等被疑事件　本日、被害者の事情聴取が行われました - 分限裁判の記録　岡口基一 https://t.co/vOCLpiVheD  
▶

　さきほども見かけていましたが、刑事事件として問題化されたのは、刑事告発によるものだったと思います。それも名古屋か愛知県の大学で名誉教授かあるいは理事長のような肩書のある弁護士が起こした告発でした。

　岡口基一裁判官が脅迫等事件の被害者となっているので、岡口基一裁判官ご本人が被害届か告訴をしたような印象を受けますが、被害者として岡口基一裁判官が事情聴取を受けたというのは、初めて見た話と思いました。

［link：］ 東京高裁長官らが告発されたとのこと|名古屋市中区の弁護士法人 金岡法律事務所 http://www.kanaoka-law.com/archives/589

　確認のため調べると、見たことのあるブログが出てきました。金岡法律事務所とありますが、金岡弁護士のことかと思います。こんなかたちで出てきたので少し驚きましたが、前に見たことがあるようにも思いました。石見町の幼女強姦殺人事件との共通性も感じますので、早めに取り上げます。

```
有志弁護士らが、検事総長ら宛てに告発状を提出したようです

不起訴になっても，検察審査会だけではなく，付審判請求があります

［source：］東京高裁長官らが告発されました - 岡口基一の公式ブログです　 https://blog.goo.ne.jp/okaguchikiichi/e/f782be6ea0836bb8e69a0772855e31a0
```

　また一つ発見があってので、一つの問題で入れ子にするのではなく、平面上に並べる形で、項目を区切りって行きたいと思います。前に戻ることも前提です。

＜＜＜2019-01-06（日曜日）16：10＿［これまでの記述範囲の終了時刻］＜＜＜

* 「判事が弁護士を脅した容疑で検察官送付 : 弁護士谷直樹/医療事件のみを取り扱う法律事務所のブログ」という記事から知った、美和勇夫弁護士と被疑者ノート
  :LOGBOOK:
  CLOCK: [2019-01-06 日 16:11]--[2019-01-06 日 16:53] =>  0:42
  :END:

＞＞＞2019-01-06（日曜日）16：11＿［これからの記述範囲の開始時刻］＞＞＞

```
美和勇夫弁護士は，司法修習23期の大ベテランで，日弁連の「被疑者ノート」のもとになった「美和ノート」（被疑者が取り調べを受けるにあたっての注意事項等を書いた文書）の作成者です．被疑者に対する「美和ノート」の裁判所構内差し入れを裁判官に拒まれ国家賠償訴訟を提起し勝訴したこともあります．最高裁の上告不受理決定に対する国家賠償請求訴訟を提訴し，裁判官の過失を追及したこともあります．裁判所が裁判官の過失を認め難いことを百も承知で戦ってきた弁護士です．泣く子と地頭には勝てぬ，長いものに巻かれろ，では人権は守られません．

書類送検（検察官送付）とは，警察が検察に事件を送ることです．検察の判断（起訴・不起訴の判断）が注目されます．

［source：］判事が弁護士を脅した容疑で検察官送付 ： 弁護士谷直樹/医療事件のみを取り扱う法律事務所のブログ https://medicallaw.exblog.jp/23160522/
```

　日弁連の「被疑者ノート」のもとになったのが「美和ノート」と書いてあります。美和というのは身近にはいなかったように思いますが、女性の名前という印象が強いです。名前ではなく苗字のようですが、まぎわらしさも感じます。

　引用しませんでしたが、上記の記事には、ｍｓｎ産経の2014年8月13日の記事の引用があり、美和弁護士が高齢女性の後見人をしていたことで、岐阜地裁多治見支部長の52歳の判事を、多治見警察署に刑事告訴していたということです。容疑は脅迫と公務員職権濫用罪。

　これは初めて知ったニュースだと思います。岐阜県多治見市というところも、私には告発事件にも関係する特別な思い出のある土地だったから、ニュースを見ていればもっと印象に残っていたという反面、ちょっと目にしていた気もしないではなく、理解はなかったのかもしれないです。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「美和 弁護士」の検索結果 - Twilog https://t.co/AZHK8P2X2v

<hr />

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞yoniumuhibi（世に倦む日日）｜2018/02/08 20:08／2017/08/12 09:50｜https://twitter.com/hirono_hideki/status/961557311071305728 ／ https://twitter.com/yoniumuhibi/status/896172107012243457
&twitter(961557311071305728){theme:light}
> RT @yoniumuhibi: 菅野完の事件の被害者側弁護士（靑瀧美和子）から声明が出た。三浦義隆のブログ記事を厳しく批判、「被告代理人が、被害を拡大させることを認識したうえで本件ブログをあえて公開したことは、弁護士として常識的に考えられないことである」と。同感だ。https…  

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞knakatani（中谷康一 Koichi Nakatani）｜2017/12/02 21:19／2017/08/15 07:00｜https://twitter.com/hirono_hideki/status/936932887768711169 ／ https://twitter.com/knakatani/status/897216371775295488
&twitter(936932887768711169){theme:light}
> RT @knakatani: @msmsaito 三浦義隆弁護士のブログに関しては何らかの反論があるものと予想していたが、青龍美和子弁護士のブログでは "何が事実でないか、何が一方的解釈か" についての具体的指摘がない。反論としては極めて弱く、三浦ブログの信憑性は維持されている…  

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-06 16:29／2015-12-13 20:37 URL： https://twitter.com/kk_hirono/status/1081814925184364546 https://twitter.com/hirono_hideki/status/676002952167886848
&twitter(1081814925184364546){theme:light}
> ＜井上真央＞美和の墓に「花燃ゆ」最終回を報告　「幸せでした」 - 弁護士 落合洋司　（東京弁護士会）　の 日々是好日 (id:yjochi / @yjochi) https://t.co/RMZ0cXADme
◁◁◁
<hr />

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞1961kumachin（中村元弥）｜2013/04/12 09:50／2013/04/12 09:39｜https://twitter.com/hirono_hideki/status/322511988074889217 ／ https://twitter.com/1961kumachin/status/322509234224918529
&twitter(322511988074889217){theme:light}
> RT @1961kumachin: 古川美和弁護士巻頭インタビュー「検察官とか弁護人というあくまで役割のはずのものが、自分と一体となってしまう。そこから、何としても勝とうとか、誤りを認めないとか、ある証拠を隠したり改ざんしてしまったりという弊害を生じかねないと思うんです」  

　中村元弥弁護士のツイートをリツイートした、古川美和弁護士については、思い当たることがありません。巻頭インタビューというのも何か、気になるところです。

［link：］ 弁護士列伝 | 弁護士ドットコム https://www.bengo4.com/retsuden/?page=14&newwindow=true

　弁護士列伝というページは、弁護士ドットコムより前の時期にネットで見かけたいたように思うのですが、弁護士ドットコムの中に弁護士列伝というコーナーがあったような印象を受けました。列伝といえば史記列伝を思い浮かべますが、烈女伝というのもあったかと思います。

　古川美和弁護士についてGoogle検索すると、京都法律事務所が出てきますが、金杉美和という名前も京都法律事務所と一緒になっていて、そちらは2017年4月15日と見えます。美和という名前は珍しくはないと思いますが、婚姻などで姓が変わった可能性もあるかと思います。

［link：］ 弁護士一覧 - 京都法律事務所 http://www.kyotolaw.jp/introduction/

　京都法律事務所というのは、京都市や京都府を代表するような大きな印象を受けましたが、所属する弁護士は6名で、いずれも名前に見覚えがあるような弁護士は見当たりません。6名全員の顔写真も掲載されています。揃って公開というのは初めてきた気がします。

　私のTwilogに美和勇夫弁護士の名前はなかったようです。谷直樹という弁護士名は、なにか、たぶんTwitterのアカウントとして見かけたように思うのですが、全国的見れば同姓同名もけっこうありそうな名前です。

　「美和勇夫弁護士」について気になったのは、谷直樹弁護士のブログに辿り着く前の検索で、岡口基一裁判官の告発で代表者のような書面の記載を見かけていたからです。

　よくみると、立ち去ろうかというところで気がついたのですが、「弁護士谷直樹/医療事件のみを取り扱う法律事務所のブログ」というブログ名のようです。のみを取り扱うというのは初めて見たように思いますし、それも専門性の高い、医療事件のようです。

　また一つ思い出して書いておきたくなったことがあるのですが、きっかけは自分のはてなのブログでの「巫女」という検索でした。見つかるだろうと思ったのは羽咋市のセンリというパチンコ店のことだったのですが、それが見つからず、岡田進弁護士のことが出てきました。

＜＜＜2019-01-06（日曜日）16：53＿［これまでの記述範囲の終了時刻］＜＜＜

* 「東京高裁長官らを告発しました　告発状です - つづりまとめ」という美和勇夫弁護士（岐阜県弁護士会）本人のgooのブログ
  :LOGBOOK:
  CLOCK: [2019-01-06 日 17:03]--[2019-01-06 日 17:40] =>  0:37
  :END:

＞＞＞2019-01-06（日曜日）17：03＿［これからの記述範囲の開始時刻］＞＞＞

```
＜結　語＞

被告訴人らの所為は，脅迫罪の共同正犯（刑法第２２２条１項，同６０条）に該当する行為と思料されるので，被告発人らの厳重処罰を願いたく，告発する。
以上


＜証拠資料＞

１．岡口裁判官の陳述書（東京高等裁判所分限調査委員会）の写し　　１通
 



別紙
当事者目録


〒５０７―００２７　岐阜県多治見市上野町４丁目２９番地
　　告　発　人　　　美　和　勇　夫　（弁護士）
　　　　　　　　　　　（岐阜県弁護士会）

〒４４０－００７６　愛知県豊橋市大橋通２丁目１０４番地　フィオーレ８８号
　　告　発　人　　　浅　井　　　正　（弁護士）
　　　　　　　　　　　（愛知県弁護士会）

〒５０１－０４６１　岐阜県本巣市上真桑１０４４番地１
　　告　発　人　　　林　寛　太　郎　（弁護士）
　　　　　　　　　　　（岐阜県弁護士会）



〒１００－８９３３　東京都千代田区霞が関１丁目１番４号
被 告 発 人　　 林　　　道　晴　（東京高等裁判所長官）

〒１００－８９３３　東京都千代田区霞が関１丁目１番４号
被 告 発 人　　 吉　崎　佳　弥　（東京高等裁判所事務局長）

［source：］東京高裁長官らを告発しました　告発状です - つづりまとめ https://blog.goo.ne.jp/isao1216/e/1fe24e8081028df0f87b67585d926b73
```

　一般のブログのデザインだったので、なぜ告発状の内容をテキストとして持っているのか、不思議に感じたのですが、よくみるとページの左上に「つづりまとめ」というブログ名の下に「弁護士　美和勇夫」とありました。gooのブログもやったことがありますが、サブタイトルの設定だと思います。

　ざっと目を通したところ、公務員職権濫用については記述が見当たらず、ありがちと思われる罪名、罰条、適用法条などという記載も見当たらなかったように思います。

　そういえば、「（刑法２２２条１項，同６０条）」という記載が、「【告発状・　脅迫罪】」という標題の右下にありました。ちょうどサブタイトルのようなかっこうです。

　＜結語＞にも「脅迫罪の共同正犯（刑法第２２２条１項，同６０条）に該当する行為」とあって、共同正犯であることを強調しているようです。ページ内検索をしましたが「共謀」という言葉は見当たりませんでした。共同正犯は共謀共同正犯として見ることが多い気がします。

　まあ、従犯である教唆犯と幇助犯以外の共犯はすべて共同正犯ということになるのでしょう。「実行」もページ内検索で該当がなかったです。特に共同で犯罪行為を実行したという指摘は必要ないのかもしれません。

　今でもgooのブログがときどき見かけますが、デザインの雰囲気をみたときはyahooのブログかと思いました。10年以上前によく見かけていたテンプレートのデザインとも思いました。その印象で古い記事に見えてしまうのですが、昨年の11月3日という2か月ちょっと前の記事です。

```
浅井先生は，愛知大学法科大学院（正式名「愛知大学大学院法務研究科」）の
元学院長ですよね。

［source：］でたぁ！！　「美和＝浅井」の黄金コンビ！ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=3943
```

　名前の方はぜんぜん記憶になかったのですが、「浅井先生は，愛知大学法科大学院（正式名「愛知大学大学院法務研究科」）の元学院長ですよね。」と上記の記事にはあるので、これが私が確認のために探していた情報だったようです。

```
浅井先生の熱意溢れる「刑事弁護」に憧れ，私淑する卒院生・学院生も少なくないものと，
拝察しております。

が，今回の件では，

“わあっ，学院長も高裁長官を告発されるんだぁ！！”と，
衝撃を受けた卒院生・在院生も少なくないでのではないでしょうか。

物事に物怖じしない，浅井先生の「正義感と熱意」溢れる行動には，改めて敬服します。

（が，「愛知大学法科大学院への評価がどう転ぶか？」は別論で，
　浅井元学院長の“果敢な行動”を卒院生・在院生がどう受け止めたか？
　是非とも感想を聞きたいものです。）

［source：］でたぁ！！　「美和＝浅井」の黄金コンビ！ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=3943
```

　もう一つ引用をしておきました。別の項目にしておくか、ちょっと迷ったのですが、「が，「愛知大学法科大学院への評価がどう転ぶか？」は別論」などということが書いてあります。

　このブログにある北口雅章という弁護士名も、ずっと前に見た気がするのですが、思い出せず、目にしたのもずいぶんと久しぶりのことのように思います。あいまいな記憶のままにはしておかず、これもTwilogで確認をしておきます。

　意外な発見がありました。ずいぶん前のことではなく、つい最近のことでした。内容はよく覚えていたのですが、弁護士の名前の方は記憶になく、またそのときは前に見た弁護士名という気づきもなかったようです。

＜＜＜2019-01-06（日曜日）17：40＿［これまでの記述範囲の終了時刻］＜＜＜

